const locations = [
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},
	{
		title: 'Участок',

	},

	{
		title: 'Участок',

	},{
		title: 'Участок',

	},
	

	
	];

export { locations }
