const locations = [
	
		{title: 'Морской порт',},
		{title: 'Екатерингофка',},
		{title: 'Колпино',},
		{title: 'Волхонка',},
		{title: 'Шушары',},
		{title: 'Пискаревка',},
		{title: 'Парнас',},
		{title: 'Выборг',},
		{title: 'Гатчина',},
		{title: 'Тосно',},
		{title: 'Тверь',},
		{title: 'Смоленск',},
		{title: 'Псков',},
		{title: 'Великие Луки',},
		{title: 'Остров',},
		{title: 'Невель',},
		{title: 'Сущево',},
		{title: 'Порхов',},
		{title: 'Новгород',},
		{title: 'Подольск',},
		{title: 'Электросталь',},
		{title: 'Брянск-1',},
		{title: 'Брянск-2',},

	
];

export { locations }
